[
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-outliner",
  "callout-manager",
  "multi-properties",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "quickadd",
  "terminal",
  "obsidian42-brat",
  "claudian"
]